[
  {
    "id": "id1",
    "metadata": {
      "category": "AboutUs",
      "subCategory": "Introduction",
      "text": "Pratham is an innovative learning organization created to improve the quality of education in India. As one of the largest non-governmental organizations in the country, Pratham focuses on high-quality, low-cost, and replicable interventions to address gaps in the education system. Established in 1995 to provide education to children in the slums of Mumbai, Pratham has grown both in scope and geographical coverage.\n            Pratham means 'first' in Sanskrit. True to its name, it is the first major organization to achieve lasting, wide-scale success in India's educational landscape. This has been made possible due to various policies and strategies adopted by the organization."
    }
  },
  {
    "id": "id2",
    "metadata": {
      "category": "Introduction",
      "subCategory": "Dedicated To Large-Scale Change",
      "text": "Pratham's mission to improve the quality of education in India and ensure that all children not only attend but also thrive in school is being accomplished by working in collaboration with the government, local communities, parents, teachers, volunteers, and civil society members. Our programs aim to supplement rather than replace governmental efforts. They are implemented on a large scale to not only reach as many children as possible, but also to create an adoptable demonstration model for state governments."
    }
  },
  {
    "id": "id3",
    "metadata": {
      "category": "Introduction",
      "subCategory": "A Focus on Innovation",
      "text": "Pratham’s strategies reconfigure teaching methodologies, break down traditional tactics,and challenge the current rote learning mechanisms in our schools. Our programs are innovative and outcome-driven. In its early years Pratham developed innovative teaching-learning approaches, materials, and measurement methods. In 2005, we pioneered a nationwide survey of schooling and learning that has had a major impact on national and international policy discussions."
    }
  },
  {
    "id": "id4",
    "metadata": {
      "category": "Introduction",
      "subCategory": "Low-Cost, Replicable Models",
      "text": "Pratham has worked to develop low-cost, replicable models that can easily spread and be adopted by other organizations. Thousands of volunteers work with Pratham to implement learning interventions at the grassroots level. These volunteers are mobilized, trained, and monitored by the Pratham team. They are also provided with teaching-learning material and books developed by Pratham. Not only does this ensure more effective implementation of the programs, but it also helps to build an infrastructure focused on providing quality education to children."
    }
  },
  {
    "id": "id5",
    "metadata": {
      "category": "Introduction",
      "subCategory": "Programs Results and Accountability",
      "text": "All programs at Pratham are designed to ensure that learning levels in schools and communities increase, education reaches all children who are in school or unable to use school facilities, and youth get well trained for job opportunities. Testing tools are also developed by the Pratham team to check the learning levels of children so as to determine the course of action best suited to each child and to assess impact of our programs."
    }
  },
  {
    "id": "id6",
    "metadata": {
      "category": "Introduction",
      "subCategory": "A Powerful Voice in the Education Sector",
      "text": "Over the years, Pratham's advocacy in the education sector has become well recognized and regarded. The Annual Status of Education Report (ASER) has become an important input in the education policies of both the central and state governments with several state governments using"
    }
  },
  {
    "id": "id7",
    "metadata": {
      "category": "Board",
      "subCategory": "Introduction",
      "text": "Our Board comprises of leaders from major corporations, experts across industries, and passionate philanthropists. These visionaries guide us, keep us focused on our mission, and help us deliver on our ambitious goals. Their support empowers us to continue to innovate and grow and create impact for millions of children and youth."
    }
  },
  {
    "id": "id8",
    "metadata": {
      "category": "Board",
      "subCategory": "Ajay G. Piramal",
      "text": "Ajay G. Piramal (Chairman, Pratham Education Foundation)\n            Mr. Piramal is the Chairman of the Board at Pratham Education Foundation. He leads the Piramal Group, a diversified conglomerate with a presence across 100 countries. Under his leadership, the Piramal Group evolved from a textile-centric business to a USD-2-billion conglomerate. Mr. Piramal holds an Honors degree in Science from the University of Mumbai, and a Master’s degree in Management Studies from the Jamnalal Bajaj Institute of Management Studies. He has completed an Advanced Management Program from the Harvard Business School and has been conferred with an Honorary Doctorate in Philosophy (D. Phil) by Amity University, India, and an Honorary Doctor of Science (Honoris Causa) Degree by IIT-Indore.\n            Pratham Education Foundation - Board\n            8-Feb-2019"
    }
  },
  {
    "id": "id9",
    "metadata": {
      "category": "Board",
      "subCategory": "Arvind Sanger",
      "text": "Mr. Sanger founded Geosphere Capital, a global long-short fund manager investing in natural resources, industrial and Indian equities in 2007. Between 2002 and 2007, he was a Portfolio Manager at SAC Capital, investing in a similar fashion. Prior to his tenure at SAC, Mr. Sanger had a 15-year career as a top-ranked sell-side oil services and equipment analyst at many firms, including Deutsche Bank and DLJ, among others. He graduated from the Indian Institute of Technology, Bombay, with a B. Tech in 1984 and received his MBA from Tulane University in 1987. Mr. Sanger is on the board of Alexander Hamilton Society, Pratham USA..\n            Pratham Education Foundation - Board\n            4-May-2019"
    }
  },
  {
    "id": "id10",
    "metadata": {
      "category": "Board",
      "subCategory": "Banmali Agrawala",
      "text": "Mr. Banmali Agrawala is a veteran in the energy domain. With a diverse and global experience spanning over three decades, he has spearheaded national and international organizations. Currently, he is the Senior Advisor at Tata Sons Private Limited and Chairman at Tata Electronics Private Limited. He has also served as the President and CEO of GE, South Asia. Prior to GE, he was the Executive Director (BD & Strategy) and a member of the Board at Tata Power. He started his career with the Wartsila Group, a Finnish manufacturing and services company, where he spent over 20 years, both in India and Finland. He is an active member of the Confederation of Indian Industries (CII) and has held several official key positions within CII. He is also a member of the Board of Directors at the US – India Business Council (USIBC). Mr. Agrawala is a Mechanical Engineer from Mangalore University and an alumnus of the Advanced Management Programme at Harvard Business School.\n            Pratham Education Foundation - Board\n            20-Oct-2020"
    }
  },
  {
    "id": "id11",
    "metadata": {
      "category": "Board",
      "subCategory": "Deepak Raj",
      "text": "Mr. Raj is founder and managing director of the New Jersey-based private investment firm Raj Associates that has investments in real estate and public and private securities. He is currently the chairman of Pratham USA. He is also a CFA and, with his wife Neera, the founder of the Raj Center on Indian Economic Policies at the Columbia University. Mr. Raj has extensive experience as an equity analyst and an investment banker, including 24 years with Merrill Lynch. As director of Global Equity Research, he managed a staff of approximately 700 investment professionals located throughout the world. He graduated from IIT Kanpur with a BTech in electrical engineering and completed his MBA from Northeastern University.\n            Pratham Education Foundation - Board\n            4-May-2019"
    }
  },
  {
    "id": "id12",
    "metadata": {
      "category": "Board",
      "subCategory": "Dinyar S. Devitre",
      "text": "Dinyar (Dinny) Devitre is an international business executive who has held leadership positions over a 45-year period in the consumer products and financial services industries in Asia, Australia, Japan, Europe, and the U.S. Mr. Devitre held several senior operating positions with Philip Morris Inc. and then with Altria Group Inc. where he had a 35-year career. He was Senior Vice President & Chief Financial Officer, Altria Group Inc., a role he held from 2002 to 2008 before retiring from the Company. Between 1998 and 2001, Mr. Devitre was Executive Vice President and Group Head of Citibank’s Global Consumer Bank for Europe, Middle East, Africa, and South Asia.\n            He recently served as a member of the Board of Directors of Altria Group, Inc., where he was Chairman of the Finance Committee from 2008-2022 and the Board of IHS Markit Ltd where he was Chairman of the Audit Committee from 2012-2022. Prior Board appointments included Kraft Foods Inc. from 2002-2007, Western Union Inc. from 2006-2015, and SABMiller from 2007-2016. He was also a Special Advisor to General Atlantic from 2008 to 2016.\n            He has served on the Boards of Lincoln Center for the Performing Arts from 2002-2010 and the Asia Society from 2002-2012.\n            Born in Jamshedpur, India, Mr. Devitre earned a B.A. (Hons) Degree at St. Joseph’s College in Darjeeling, India, and a M.B.A. from the Indian Institute of Management in Ahmedabad.\n            Pratham Education Foundation - Board\n            4-May-2019"
    }
  },
  {
    "id": "id13",
    "metadata": {
      "category": "Board",
      "subCategory": "JALAJ DANI",
      "text": "Mr. Jalaj Dani is currently the Director of Reliance Foundation. He is also co-promoter of Asian Paints and has spent over two decades in leadership positions within the organization. Throughout his career, Mr. Dani has worked extensively in the areas of healthcare, education, rural transformation, sports, skilling and disaster management. He serves as Independent Director on the Boards of HDFC Ltd and Havells India, and board member of the National Skill Development Agency. He also serves as Chairman of the Board of Governors for Indian Institute of Management (Tiruchirapalli, Tamil Nadu) and is involved with various other organizations, government bodies and industry chambers. Mr. Dani pursued Chemical Engineering at the University of Wisconsin-Madison, USA and the Advanced Management Program at INSEAD, Fontainebleau, Paris.\n            Pratham Education Foundation - Board\n            4-May-2019"
    }
  },
  {
    "id": "id14",
    "metadata": {
      "category": "Board",
      "subCategory": "Madhav Chavan",
      "text": "After obtaining a PhD in chemistry from Ohio State University and serving on the faculty at the University of Houston, Dr. Madhav Chavan returned to India where he worked in the slums of Mumbai as part of the National Literacy Mission. In 1995, he co-founded Pratham as a result of a UNICEF initiative to address problems of universal primary education in Mumbai. Since then, Dr. Chavan has led the development of the organization, pioneering large-scale innovations to address literacy problems among India’s underserved children. Named a 2014 Asia Game Changer by the Asia Society, Dr. Chavan also received the 2012 WISE Prize instituted by the Qatar Foundation. Dr. Chavan combines his scientific training with his creativity (he has written songs about human rights and anchored television shows) to continually seek innovative ways of educating India’s underprivileged children.\n            Pratham Education Foundation - Board\n            4-May-2019"
    }
  },
  {
    "id": "id15",
    "metadata": {
      "category": "Board",
      "subCategory": "Nirmal Jain",
      "text": "Mr. Jain is the founder of the IIFL Group. He is a first-generation entrepreneur, who is credited with building one of the largest financial services groups in India in just about two decades. He holds a post graduate diploma in management from the Indian Institute of Management, Ahmedabad. He is a rank holder Chartered Accountant and a Cost Accountant.\n            Pratham Education Foundation - Board\n            4-May-2019"
    }
  },
  {
    "id": "id16",
    "metadata": {
      "category": "Board",
      "subCategory": "Pramit Jhaveri",
      "text": "Pramit Jhaveri presently acts as advisor and mentor to start ups, corporates and family offices. He is Senior Advisor to Premji Invest and PJT Partners and an Independent Director on the Boards of Bajaj Finance, Bajaj Finserv and Larsen & Toubro. Prior to his current activities, Pramit was Vice Chairman – Banking, Asia Pacific Citi. He served as Chief Executive Officer of Citibank India from 2010 to 2019. He retired from Citibank in November 2019 after a distinguished career in banking of 32 years, having joined the firm as a 23 year old in 1987.\n            Pramit serves as a Trustee on the Board of several philanthropic, non-profit entities in India. These include: Tata Trusts, which is amongst India’s oldest and most pre-eminent philanthropic institutions; the World Monuments Fund India, an organisation involved in conserving and preserving India’s architectural heritage; CSMVS, one of the premier art and history museums in India; the Museum of Art and Photography (MAP), a new private art museum based in Bangalore and the University of Rochester, New York.\n            Pramit has a Bachelor of Commerce degree from Sydenham College, Mumbai University and an MBA from the Simon School of Business, University of Rochester. He is an avid tennis player, a keen follower of cricket and soccer and a long-standing collector of Indian contemporary art.\n            Pratham Education Foundation - Board\n            4-May-2019"
    }
  },
  {
    "id": "id17",
    "metadata": {
      "category": "Board",
      "subCategory": "Ramesh Mangaleswaran",
      "text": "Ramesh is a Senior Partner Emeritus at international consulting major McKinsey & Company, having served for 30 years at the firm, including as founding partner of McKinsey’s offices in Chennai and Bangalore. He co-led the firm’s industrials work in India and Asia and led social responsibility initiatives for Asia.\n            Apart from Pratham Education Foundation, Ramesh is actively engaged with several other organisations including Nayanta Education Foundation, IIM Ahmedabad Endowment Fund and IIT Bombay DRF. He is a member of IIMA’s Governing Council.\n            He received his B. Tech (Metallurgical and Material Science Engineering) from IIT Bombay and MBA from Indian Institute of Management, Ahmedabad.\n            Pratham Education Foundation - Board\n            4-May-2019"
    }
  },
  {
    "id": "id18",
    "metadata": {
      "category": "Board",
      "subCategory": "Rukmini Banerji",
      "text": "Rukmini Banerji is the Chief Executive Officer of Pratham Education Foundation.\n            She has extensive experience in design and delivery of education interventions and has played key roles in developing and implementing Pratham’s partnership programs with governments. Over the years, Rukmini has led assessment activities of Pratham including setting up an internal measurement, monitoring and evaluation unit. For ten years, from 2005 to 2014, she was the Director of ASER Centre, Pratham’s autonomous research and assessment unit, which conducts the well-known, nation-wide Annual Status of Education Report (ASER) survey. Rukmini has been with Pratham since 1996 and took over as CEO in 2015.\n            Initially trained as an economist in India, she did her B.A. at St. Stephen’s College and attended the Delhi School of Economics. She was a Rhodes Scholar at the Oxford University and completed her Ph.D. at the University of Chicago in 1991.\n            Rukmini writes frequently on education in both English and Hindi and enjoys telling and writing stories for children. Originally from Bihar, she now lives in New Delhi.\n            Pratham Education Foundation - Board\n            4-May-2019"
    }
  },
  {
    "id": "id19",
    "metadata": {
      "category": "Board",
      "subCategory": "Sanjay Nayar",
      "text": "Sanjay is one of the most well-known and seasoned investors in the Indian private investing landscape – with over 38 years of experience in the financial markets.\n            After spending 14 years with KKR India as the CEO, he served as Senior Advisor to KKR; he has also previously served on the Asian investment and portfolio management committees of KKR.\n            He has been on the boards of various KKR portfolio companies and served as Chairman of Avendus Capital.\n            In addition, he also serves as a Non-Executive Director at NYKAA, and will oversee organic and inorganic expansion in the UAE, UK and the USA.\n            Prior to joining KKR, he served as CEO of Citigroup’s Indian and South Asian operations and was a member of Citigroup’s Global Management Committee and Asia Executive Operating Committee.\n            Marquee affiliations: Member of the Board of US-India Strategic Partnership Forum (USISPF), Governing Board of Indian School of Business (ISB), member of Advisory Board of Habitat for Humanity, Chairman of Grameen Impact Investments India (GIII); and Founder – Board Member of Center for Social and Economic Progress (CSEP).\n            Previously served as: Member of NISM (SEBI’s National Institute of Securities Markets), Member of the first AIF committee led by Narayan Murthy under the SEBI, President of the IVCA, served on Board of EMPEA – Washington DC from 2015 to 2019.\n            Pratham Education Foundation - Board\n            4-May-2019"
    }
  },
  {
    "id": "id20",
    "metadata": {
      "category": "Board",
      "subCategory": "Sanjiv Malhotra",
      "text": "Sanjiv Malhotra brings a wealth of experience with 45 years in global banking and financial consulting. His leadership roles span corporate and commercial banking, risk management, and M&A.\n            He’s been the Chief Risk Officer for Citigroup South Asia and Citigroup Thailand during the Asian Crisis. He’s also held significant roles at Bank of America Merrill Lynch India and Bank Danamon Indonesia.\n            Sanjiv Malhotra was an Independent Director and Central Board Member of the State Bank of India for six years until 2020. Currently, he serves on the boards of Fairfirst Insurance Sri Lanka Ltd, Pratham Education Foundation, and Kotak Mahindra Asset Management Company Limited.\n            Beyond his corporate work, he actively mentors fintech, digital startups, and early-stage ventures.\n            Pratham Education Foundation - Board\n            25-Dec-2019"
    }
  },
  {
    "id": "id21",
    "metadata": {
      "category": "Board",
      "subCategory": "Vibha Paul Rishi",
      "text": "Ms. Vibha Paul Rishi is an experienced marketing professional with stints in Indian and international markets, coupled with an abiding passion for people. Her last role was as the executive director, brand and human capital of Max India, prior to which she was the director, marketing and customer strategy at the Future Group. She has been with PepsiCo for 17 years in leadership roles in the areas of marketing and innovation in India, US and UK. She was also one of the founding team members of PepsiCo and Titan watches when they started operations in India. She later moved to PepsiCo’s headquarters to be a part of its international marketing team, which was followed by an innovation leadership role in London. Ms. Vibha Paul Rishi holds a bachelor’s degree in economics from Delhi University and an MBA with a specialization in marketing from the Faculty of Management Studies, New Delhi.\n            Pratham Education Foundation - Board\n            21-May-2019"
    }
  },
  {
    "id": "id22",
    "metadata": {
      "category": "Board",
      "subCategory": "Vijay Goradia",
      "text": "He is also founder and Chairman of the Vinmar Group and several other companies.\n            Mr. Goradia is the Founder and Chairman Emeritus of Pratham USA. He founded Pratham USA in Houston in 1999 after a visit to one of Pratham’s programs in Mumbai.\n            He serves on the board of Baylor College of Medicine and MD Anderson Cancer Center. He is an advisor to the Indo-American Chamber of Commerce of Greater Houston and currently serves on the International Trade Advisory Committee for the US Department of Commerce.\n            His family foundation supports several causes in Health and Education.\n            Pratham Education Foundation - Board\n            4-May-2019"
    }
  },
  {
    "id": "id23",
    "metadata": {
      "category": "Board",
      "subCategory": "Vilas Gadkari",
      "text": "Mr. Gadkari is an entrepreneur who invests globally. He currently holds the Chairmanship of an FMCG company and is on the board of Real Estate and Fin Tech companies. He is also the non-executive Chairman of Pratham Institute that focuses on vocational training for underprivileged youth. He received his B.Tech. in Chemical Engineering from the Indian Institute of Technology, Mumbai in 1974. He completed his MSc in Operations Research from Rutgers University and spent three years as a doctoral student at Columbia University’s Graduate School of Business. He has been the CIO of Lombard Odier Global Macro Funds and a partner at Brevan Howard Asset Management LLP, one of Europe’s largest Hedge Funds. Prior to Brevan Howard, from 1999 to 2008, he was a Co-Founder and Partner of Rubicon Fund Management LLP, a global macro hedge fund manager.\n            Pratham Education Foundation - Board\n            25-Dec-2019"
    }
  },
  {
    "id": "id24",
    "metadata": {
      "category": "Leadersip",
      "subCategory": "Introduction",
      "text": "Professor. Social worker. Educationist. Economist. Activist. These are Pratham's leaders: visionaries dedicated to improving opportunities for children and youth in India. Here are some of the pillars of Pratham."
    }
  },
  {
    "id": "id25",
    "metadata": {
      "category": "Leadersip",
      "subCategory": "Introduction",
      "text": "Professor. Social worker. Educationist. Economist. Activist. These are Pratham's leaders: visionaries dedicated to improving opportunities for children and youth in India. Here are some of the pillars of Pratham."
    }
  },
  {
    "id": "id26",
    "metadata": {
      "category": "Leadersip",
      "subCategory": "Dr. Wilima Wadhwa",
      "text": "Dr. Wilima Wadhwa has been Director of ASER Centre and, sinceJuly 2015, has taken over as Head of the Centre. She has been associated with the Annual Status of Education Report (ASER) since its inception in 2005. She is the architect of the ASER survey and other primary research studies currently undertaken by ASER Centre. ASER’s unique approach to measuring learning outcomes has been recognized nationally and internationally and has also been adapted by several other countries in Asia and Africa. Dr. Wadhwa earned an undergraduate degree, with Honors, inEconomics from Lady Shri Ram College, Delhi University, post graduate degrees in Economics from Delhi University and University of California, and a Ph.D. in Economics from the University of California.She has been published extensively and teaches statistics and econometrics at the University of California (Irvine), and the Indian Statistical Institute (New Delhi). She has also been a member of various government committees, including the Working Group for the Revision of Wholesale Price Index Numbers, Ministry of Commerce and Industry, Government of India.\n            Dr. Wadhwa’s other research interests include development and monetary economics.\n            Pratham Education Foundation - Leadership\n            21-May-2019"
    }
  },
  {
    "id": "id27",
    "metadata": {
      "category": "Leadersip",
      "subCategory": "Farida Lambay",
      "text": "Farida Lambay has 25 years of experience as an education and social activist. She co-founded Pratham in 1994 with Dr. Madhav Chavan and is responsible for the direct programs in Mumbai and Gujarat, as well as the Pratham Council for Vulnerable Children across India. In addition to her work at Pratham, she is former Vice Principal of the Nirmala Niketan.\n            Pratham Education Foundation - Leadership\n            7-May-2019"
    }
  },
  {
    "id": "id28",
    "metadata": {
      "category": "Leadersip",
      "subCategory": "Usha Rane",
      "text": "Usha Rane is the Director of Content & Training at Pratham. She has been with Pratham since 1996 and is one of the leaders of the teaching-learning innovations at the organisation. Prior to joining Pratham, Usha worked for many years with Hindustan Petroleum Corporation Limited (HPCL).\n            Until recently, as Regional Head, Usha was responsible for Pratham’s work across six states (Andhra Pradesh, Chhattisgarh, Gujarat, Maharashtra, Madhya Pradesh, and Odisha) where she helped establish partnerships with the state governments to help improve learning skills of children in primary schools. In 2002 and 2012, she authored and co-authored respectively the “Maharashtra State Human Development Report”, which focused on the issue of the social development in the state.\n            While an advocate of learning at the primary level, Usha has also developed several programmes for higher order competencies. In 2012, she established the Second Chance programme to help dropout girls and women to complete their seminal Grade 10 examinations which has grown to nine states in the country. From 2013 to 2015, Usha developed a USAID-funded research-based programme in collaboration with the government of Maharashtra to study how children at functional literacy levels could acquire comprehension skills.\n            Since early 2018, Usha has been a part of the Pratham team that works internationally to spread and scale up Teaching at the Right Level internationally. As the lead for language instruction design, content development, and training, Usha has built the capacities of government staff and partner organizations to implement the TaRL methodology in primary schools across in Zambia, Côte d’Ivoire, Nigeria, Kenya, Niger, Madagascar, Uganda, Mozambique and Peru.\n            Pratham Education Foundation - Leadership\n            11-Jul-2019"
    }
  },
  {
    "id": "id29",
    "metadata": {
      "category": "Teaching at the Right Level",
      "subCategory": "Understanding the PROBLEM",
      "text": "Problem Statement addressed by Pratham:\n            Recent figures for rural India indicate that over 96% of children are enrolled in school. With almost all children in school, the critical question facing the country is – are children learning?\n            Since 2005, ASER - the Annual Status of Education Report - has attempted to answer this question. Facilitated by Pratham, ASER is a nation wide household survey that reaches a representative sample of children in every rural district in India. Over 600,000 children from more than 300,000 households are reached every year. A set of basic reading and arithmetic tasks are administered one on one to each sampled child. In 2018, ASER visited 596 districts across the country.\n            Sample: ASER reading and arithmetic tool\n            Over ten years of data from the Annual Status of Education Report (ASER) point to three key facts:\n            First, at every grade level, basic learning levels are unacceptably low. The All India figures from ASER 2018 suggest that only about half of all children enrolled in Std V can read at least at Std II level. A similar proportion of children are able to do a two-digit subtraction problem (with borrowing) correctly. This suggests that at least half of all children in Std V in India need immediate support.\n            Second, data from recent years shows small increases especially in lower grades, but much higher improvements are needed to bring children to up to the level of grade level expectations.\n            Third, learning trajectories over time are flat. This suggests that if children do not acquire foundational skills in the primary school years, it is unlikely that they will pick them up later."
    }
  },
  {
    "id": "id30",
    "metadata": {
      "category": "Teaching at the Right Level",
      "subCategory": "A possible solution for acquiring foundational  skills : Teaching at the Right Level",
      "text": "A possible solution for acquiring foundational  skills : Teaching at the Right Level\n            A possible solution for acquiring foundational  skills : Teaching at the Right Level"
    }
  },
  {
    "id": "id31",
    "metadata": {
      "category": "Teaching at the Right Level",
      "subCategory": "Big change is possible",
      "text": "Today Pratham’s “TaRL” approach is implemented in two ways – directly by Pratham instructors through “Learning Camps” or as part of a Pratham-government partnership programs where government teachers implement TaRL as part of the school day. In the direct model, Pratham instructors run “Learning Camps”, 30-50 days of instruction (3 to 5 camps of 10 days each), for about 3 hours a day. In the partnership model, government teachers use this approach over a longer period in the school year (four to six months) with dedicated time for 1-2 hours a day.\n            Here is an example of learning improvement seen in the 2017-18 Pratham-Goverment of Karnataka Partnership Program for Std. IV & V:\n            In the 2018-19 school year, Pratham is partnering with several state governments to help children acquire foundational skills. These states include Uttar Pradesh, Punjab, Himachal Pradesh, Bihar, Madhya Pradesh, Karnataka, Jammu and Kashmir and in some districts for Andhra Pradesh, Chhattisgarh and Jharkhand and West Bengal."
    }
  },
  {
    "id": "id32",
    "metadata": {
      "category": "Teaching at the Right Level",
      "subCategory": "Big change is possible",
      "text": "Today Pratham’s “TaRL” approach is implemented in two ways – directly by Pratham instructors through “Learning Camps” or as part of a Pratham-government partnership programs where government teachers implement TaRL as part of the school day. In the direct model, Pratham instructors run “Learning Camps”, 30-50 days of instruction (3 to 5 camps of 10 days each), for about 3 hours a day. In the partnership model, government teachers use this approach over a longer period in the school year (four to six months) with dedicated time for 1-2 hours a day.\n            Here is an example of learning improvement seen in the 2017-18 Pratham-Goverment of Karnataka Partnership Program for Std. IV & V:\n            In the 2018-19 school year, Pratham is partnering with several state governments to help children acquire foundational skills. These states include Uttar Pradesh, Punjab, Himachal Pradesh, Bihar, Madhya Pradesh, Karnataka, Jammu and Kashmir and in some districts for Andhra Pradesh, Chhattisgarh and Jharkhand and West Bengal."
    }
  },
  {
    "id": "id33",
    "metadata": {
      "category": "Recognition",
      "subCategory": "Introduction",
      "text": "Pratham has been recognized internationally by prestigious awards and prominent organizations for both the quality of our innovations and for our extensive impact."
    }
  },
  {
    "id": "id34",
    "metadata": {
      "category": "Recognition",
      "subCategory": "The Indira Gandhi Award Year: 19 November, 2022",
      "text": "The Indira Gandhi Award Year: 19 November, 2022\n            Indira Gandhi Prize for Peace, Disarmament and Development: The International Jury of the Indira Gandhi Prize for Peace, Disarmament and Development, chaired by the former Chief Justice of India, Justice T. S. Thakur, announced the award of the Prize for 2021 to Pratham Education Foundation, as a pioneering civil society organisation dedicated to improving the quality of education for underprivileged children in India and across the world.\n            Dr Rukmini Banerji, CEO of, Pratham received the Prize from former Vice President, Mohammad Hamid Ansari in the presence of Smt. Sonia Gandhi, Chairperson of Indira Gandhi Memorial Trust.\n            PEF - INTERNATIONAL AWARDS\n            14-Mar-2023"
    }
  },
  {
    "id": "id35",
    "metadata": {
      "category": "Recognition",
      "subCategory": "2021 Yidan Prize for Education Development Year: 2021",
      "text": "2021 Yidan Prize for Education Development Year: 2021\n            Dr. Rukmini Banerji was awarded the 2021 Yidan Prize for Education Development – the world’s highest education accolade. The Yidan Prize is an inclusive education award that recognizes individuals, or up to three-member teams, who have contributed significantly to education research and development.\n            Dr. Banerji plans to strengthen and expand Pratham’s work with young children so that strong foundations can be built early in the lives of more children with the support of the prize. Watch the video to learn more:\n            PEF - INTERNATIONAL AWARDS\n            14-Mar-2023"
    }
  },
  {
    "id": "id36",
    "metadata": {
      "category": "Recognition",
      "subCategory": "Lui Che Woo 2018 Prize in the Positive Energy Category for eliminating illiteracy, Hong Kong (2018)",
      "text": "Lui Che Woo 2018 Prize in the Positive Energy Category for eliminating illiteracy, Hong Kong (2018)\n            “Our own values and vision\n            of making the world a better, more positive place are very similar to that of\n            the Prize, and this generous honor from an international award will greatly\n            support the work of Pratham in continuing to promote quality education to the\n            children who are most in need.”\n            — Dr. Rukmini Banerji, CEO\n            of the Pratham Education Foundation\n            Pratham Education Foundation - INTERNATIONAL AWARDS\n            21-May-2019"
    }
  },
  {
    "id": "id37",
    "metadata": {
      "category": "Recognition",
      "subCategory": "BBVA Foundation ‘Frontiers of Knowledge’ Award (2014)",
      "text": "BBVA Foundation ‘Frontiers of Knowledge’ Award (2014)\n            “Pratham has expanded the scope of education in resource constrained areas… It has done so through two significant innovations: the creation of simple, accurate and reliable tools for communities to assess learning; and a process that uses scientific evidence to develop new cost-effective programs that drastically improve learning levels.”— Jury citation\n            Pratham received the 2014 Banco Bilbao Vizcaya Argentaria (BBVA) Foundation Frontiers of Knowledge Award in the Development Cooperation category for two decades of successfully catering to the learning needs of millions of disadvantaged children.\n            Pratham Education Foundation - INTERNATIONAL AWARDS\n            21-May-2019"
    }
  },
  {
    "id": "id38",
    "metadata": {
      "category": "Recognition",
      "subCategory": "Recognition by the Asia Society as Asia Game Changer (2014)",
      "text": "Recognition by the Asia Society as Asia Game Changer (2014)\n            Dr. Madhav Chavan was named a 2014 Asia Game Changer for giving the gift of literacy to millions of Indian children. Launched in 2014 by the Asia Society, the awards recognize those leaders contributing to a positive future for Asia in the core areas of policy and business, arts and culture, and education. As co-founder of Pratham, Dr. Madhav Chavan has made it his mission to bring low-cost, quality learning to underprivileged children across India. Over the past twenty years, Pratham’s programs have educated millions of children and youth.\n            Pratham Education Foundation - INTERNATIONAL AWARDS\n            21-May-2019"
    }
  },
  {
    "id": "id39",
    "metadata": {
      "category": "Recognition",
      "subCategory": "The Global Journal",
      "text": "The Global Journal named Pratham as one of the “Top 100 NGOs” in the world (2012 & 2013)\n            Recognizing the significant role of NGOs as influential agents of change on a global scale, The Global Journal identifies NGOs doing impactful work and curates them into a coveted list. Pratham has been named on the list for two years consecutively.\n            Pratham Education Foundation - INTERNATIONAL AWARDS\n            21-May-2019"
    }
  },
  {
    "id": "id40",
    "metadata": {
      "category": "Recognition",
      "subCategory": "WISE Prize for Education to Madhav Chavan 2012",
      "text": "WISE Prize for Education to Madhav Chavan 2012\n            “I had friends working for women’s liberation. I had friends working for the popularization of science. I said to them—none of these things you want to do are possible if people cannot read and write.”— Dr. Madhav Chavan, co-founder, Pratham\n            Pratham co-founder Dr. Madhav Chavan was the recipient of the 2012 World Innovation Summit for Education (WISE) Prize for providing quality education to millions of underserved children in India.\n            Pratham Education Foundation - INTERNATIONAL AWARDS\n            21-May-2019"
    }
  },
  {
    "id": "id41",
    "metadata": {
      "category": "Recognition",
      "subCategory": "Recognition by the Asia Society as Asia Game Changer (2014)",
      "text": "Recognition by the Asia Society as Asia Game Changer (2014)\n            Dr. Madhav Chavan was named a 2014 Asia Game Changer for giving the gift of literacy to millions of Indian children.\n            Launched in 2014 by the Asia Society, the awards recognize those leaders contributing to a positive future for Asia in the core areas of policy and business, arts and culture…read more\n            Pratham Education Foundation - INTERNATIONAL AWARDS\n            10-Feb-2019"
    }
  },
  {
    "id": "id42",
    "metadata": {
      "category": "Recognition",
      "subCategory": "The Kravis Prize in Leadership (2010)",
      "text": "“Pratham’s approach to improving educational quality is targeted, cost-effective and sustainable. By collaborating closely with government and local communities, Pratham has shown tremendous results and improved millions of children’s lives.”\n            — Henry R. Kravis, founding partner, Kohlberg Kravis Roberts & Co and alumnus and trustee, Claremont McKenna College\n            Pratham was selected as the 2010 winner of the Henry R. Kravis Prize, which recognizes excellence in nonprofit.\n            Pratham Education Foundation - INTERNATIONAL AWARDS\n            10-Feb-2019"
    }
  },
  {
    "id": "id43",
    "metadata": {
      "category": "Recognition",
      "subCategory": "Business Today award for one of the Most Powerful Women in Impact to Rukmini Banerji (2018)",
      "text": "Business Today picks the Most powerful Women in fields of Business and Impact each year. In 2018, Pratham’s CEO, Dr. Rukmini Banerji, was featured in the list of awardees. Business Today commented saying “She has taken a host initiatives to make elementary education realistic for school children”\n            Pratham Education Foundation - Indian Awards\n            3-Jun-2019"
    }
  },
  {
    "id": "id44",
    "metadata": {
      "category": "Recognition",
      "subCategory": "Social Enterprise of the Year: Business Standard Corporate Social Responsibility Awards",
      "text": "Social Enterprise of the Year: Business Standard Corporate Social Responsibility Awards\n            “[Pratham] started in 1995, but even in 2017 they are very relevant in the journey. They continue to excel in what they are doing, taking it beyond what they have done in the past.”— Deep Joshi, award jury member and co-founder of Professional Assistance for Development Action (PRADAN)\n            Pratham Education Foundation - Indian Awards\n            3-Jun-2019"
    }
  },
  {
    "id": "id45",
    "metadata": {
      "category": "Recognition",
      "subCategory": "HT for Mumbai ‘Changemaker’ title under the ‘Education’ category to Farida Lambay (2016)",
      "text": "Ms.Farida Lambay was awarded the HTForMumbai ‘Changemaker’ title under the ‘Education’ category by the jury and the ‘Popular’ category on 12th January,2016.\n            “Pratham’s volunteers not only helped rescue child labourers, but also took efforts to reunite the children with their families.”  RAVINDER SINGAL, Inspector General of Police (Training)\n            Pratham Education Foundation - Indian Awards\n            3-Jun-2019"
    }
  },
  {
    "id": "id46",
    "metadata": {
      "category": "Recognition",
      "subCategory": "CSR Leader Award by CEO INDIA to Co-Founders Madhav Chavan & Farida Lambay",
      "text": "On March 12th, Co-Founders Dr. Madhav Chavan and Ms. Farida Lambay awarded the CSR Leader Award 2015 by CEO INDIA\n            Pratham Education Foundation - Indian Awards\n            3-Jun-2019"
    }
  },
  {
    "id": "id47",
    "metadata": {
      "category": "Recognition",
      "subCategory": "‘Agent of Social Change’ as part of GQ Men of the Year Awards to Madhav Chavan (2015)",
      "text": "The international men’s magazine GQ hosts the annual “Men of the Year” Awards in which it recognizes distinguished work done by men in various fields including Philanthropy, and social entrepreneurship. Pratham co-founder Dr. Madhav Chavan was awarded the “Agent of Social Change” Award in the 2015 edition of the event.\n            Pratham Education Foundation - Indian Awards\n            3-Jun-2019"
    }
  },
  {
    "id": "id48",
    "metadata": {
      "category": "Recognition",
      "subCategory": "‘Seva Ratna’ Sahyadri Navratna Award by Doordarshan to Farida Lambay (2013)",
      "text": "Ms. Farida Lambay co-founder – Pratham Education Foundation and founder – Pratham Council for Vulnerable Children received the prestigious Sahyadri Navratna Award by Doordarshan Kendra, Mumbai for her outstanding contribution in social work and for taking up the issue of child labor and education of underprivileged children.\n            Pratham Education Foundation - Indian Awards\n            3-Jun-2019"
    }
  },
  {
    "id": "id49",
    "metadata": {
      "category": "Recognition",
      "subCategory": "AIMA Public Service Excellence Award (2013)",
      "text": "Dr. Chavan was awarded “The AIMA Public Service Excellence Award” for his contribution to the education sector. He gained recognition for his path breaking initiatives such as “Read India” and “The Annual Status of Education Report” (ASER). He was acknowledged for the scale and effectiveness of the programs.\n            Pratham Education Foundation - Indian Awards\n            3-Jun-2019"
    }
  },
  {
    "id": "id50",
    "metadata": {
      "category": "Recognition",
      "subCategory": "Times of India Social Impact Award for Pratham USA (2013)",
      "text": "Pratham USA was awarded the Times of India (TOI) Social Impact Award in the category International Contribution to India. Dr. Atul Varadhachary , President, Pratham USA, received the award. The President of India attended the ceremony amongst other prominent leaders.\n            Pratham Education Foundation - Indian Awards\n            3-Jun-2019"
    }
  },
  {
    "id": "id51",
    "metadata": {
      "category": "Recognition",
      "subCategory": "Qimpro Award for Excellence (2012)",
      "text": "Qimpro Award for Excellence (2012)\n            Dr. Madhav Chavan was awarded the Qimpro Award for world class quality practices in an education institution. Qimpro is recognised as India’s premier quality citations. Qimpro Awards highlights achievements of extra ordinary individuals in the area of performance excellence, corporate governance, and social responsibility.\n            Pratham Education Foundation - Indian Awards\n            3-Jun-2019"
    }
  },
  {
    "id": "id52",
    "metadata": {
      "category": "Recognition",
      "subCategory": "Indian Business Leader Award by CNBC TV 18 to Madhav Chavan (2010)",
      "text": "Dr. Madhav Chavan was awarded within the Social Enterprise Category (2010). This award recognizes leaders that have made a difference by carving a niche for themselves and creating an edge above their peers.\n            Pratham Education Foundation - Indian Awards\n            3-Jun-2019"
    }
  },
  {
    "id": "id53",
    "metadata": {
      "category": "Recognition",
      "subCategory": "EMPI-Indian Express Indian Innovation Award for Read India (2009)",
      "text": "Pratham was recognized for its innovation in the education sector via the “Read India” program. The EMPI Group of Institutions initiated the Indian Innovation Awards in 2005 as part of a larger movement entitled “Mission Innovative India.” Former President Dr. A. P. J. Abdul Kalam commenced this movement.\n            Pratham Education Foundation - Indian Awards\n            3-Jun-2019"
    }
  },
  {
    "id": "id54",
    "metadata": {
      "category": "Recognition",
      "subCategory": "CNN-IBN Indian of the Year in Public Service category (2009)",
      "text": "The CNN-IBN Indian of the Year (originally CNN-IBN Indian of the Year) is an award presented annually to various Indians for their work in their respective fields by the Indian media house CNN-IBN. The awards are presented in various categories of Politics, Sports, Business, Entertainment, Public Service and Global Indian. Pratham received this award for its contribution in the field of literacy and education.\n            Pratham Education Foundation - Indian Awards\n            10-Feb-2019"
    }
  },
  {
    "id": "id55",
    "metadata": {
      "category": "Recognition",
      "subCategory": "Maulana Abul Kalam Azad Shiksha Puraskar  (Govt of Bihar) to Rukmini Banerji (2008)",
      "text": "The award was instituted in 2008 by state government to honour the person who is making effort for education in the state especially among poor children. It is the highest award in education field given by Bihar government. Dr. Rukmini Banerji is the first person to receive this award.\n            Pratham Education Foundation - Indian Awards\n            10-Feb-2019"
    }
  },
  {
    "id": "id56",
    "metadata": {
      "category": "Recognition",
      "subCategory": "Maulana Abul Kalam Azad Shiksha Puraskar  (Govt of Bihar) to Rukmini Banerji (2008)",
      "text": "The award was instituted in 2008 by state government to honour the person who is making effort for education in the state especially among poor children. It is the highest award in education field given by Bihar government. Dr. Rukmini Banerji is the first person to receive this award.\n            Pratham Education Foundation - Indian Awards\n            10-Feb-2019"
    }
  },
  {
    "id": "id57",
    "metadata": {
      "category": "Education",
      "subCategory": "Introduction",
      "text": "Pratham addresses gaps in education systems with innovative, low-cost, replicable interventions that span the age spectrum. Working both directly and through government systems, these programs collectively reach millions of children and thousands of school dropouts each year. In “direct” work, a Pratham instructor works with children either in the school or in the community, whereas the “partnership” model involves Pratham teams working closely with government teams at the state, district or city level to design and implement programs. Pratham’s approach to improving learning outcomes continues to serve as a model, both within India and beyond.\n\n            Early Childhood Education\n            Pratham’s Early Childhood Education program works with children in the age group of 3-6 years on physical, language, cognitive and social-emotional development.\n\n            Elementary\n            Grounded in Pratham’s Teaching at the Right Level (TaRL) approach, interventions with Grades 1-5 are proven effective at improving children’s reading and math learning outcomes.\n\n            Beyond Elementary\n            The Second Chance program provides school dropouts—especially women—with another chance at education, focusing on Grade 10 completion.\n\n            Digital Initiatives\n            Across age groups, Pratham leverages innovative technology so children and youth can take education into their own hands.\n\n            International Collaborations\n            Adaptations of the Teaching at the Right Level (TaRL) approach address children’s low learning levels in countries around the world."
    }
  },
  {
    "id": "id58",
    "metadata": {
      "category": "Recognition",
      "subCategory": "Maulana Abul Kalam Azad Shiksha Puraskar  (Govt of Bihar) to Rukmini Banerji (2008)",
      "text": "The award was instituted in 2008 by state government to honour the person who is making effort for education in the state especially among poor children. It is the highest award in education field given by Bihar government. Dr. Rukmini Banerji is the first person to receive this award.\n            Pratham Education Foundation - Indian Awards\n            10-Feb-2019"
    }
  },
  {
    "id": "id59",
    "metadata": {
      "category": "EDUCATION",
      "subCategory": "Hamara Gaon",
      "text": "EVERY CHILD IN SCHOOL AND LEARNING WELL\nIn the last 20 years, India has made tremendous progress in universalizing children’s access to elementary school. Since 2005, more than 90% of all children in the 6 to 14 age group have been enrolled in school. By 2010 this figure had reached 96% or more and remained that way till the pandemic. While the problem of every child in school has been largely solved, the goal of every child learning well is still far from being achieved.\nASER reports from 2005 to 2018 indicate a pattern of persistently low learning levels even for basic skills like reading and arithmetic. Even as late as 2018, the ASER survey showed that half of the sampled children in Grade 5 are struggling to read text at a Grade 2 level. Pratham’s efforts for the last two decades have been largely focussed on finding a solution for this learning crisis Over the years, the approach that has evolved is called Teaching at the Right Level or TaRL.\nDEVELOPMENT OF THE TaRL: IMPLEMENTING LEARNING CAMPS IN GOVERNMENT SCHOOLS\nFrom 2012 to 2017, Pratham had been working directly on helping children in Grade 3 and above, catch up on basic reading and arithmetic. This teaching-learning approach is called Teaching at the Right Level (TaRL). Targeted at children enrolled in government schools in Grades 3 to 5, these intensive bursts of activity (30-50 days or 3 to 5 camps of 10 days each) ensured that by the end of the last camp more than 70% of children were able to read simple texts fluently and confidently do basic arithmetic operations.\nOUR VILLAGE-OUR COMMUNITY\n\nJOURNEY FROM ‘LEARNING CAMPS-TaRL’ TO HAMARA GAON:\nBuilding on the successful experiences with the TaRL Learning Camps, by 2017-18, we took several more steps. These steps were based on questions like:\n\nOnce children acquire foundational skills of reading and math, how can we help them sustain these gains, grow and learn further?\nTypically, the target population for Learning Camps has been children in Grades 3, 4 and 5 but what about children in other age groups in the village who also need help in catching up?\nMost importantly, how to prevent children from falling behind?\n\nThe overarching challenge was how to durably change the learning situation in a village or urban community such that at least basic skills or foundational literacy and numeracy was taken care of. In 2018, we decided that we should work for three to five years in the communities where we worked “directly”. (Direct interventions are those in which full-time Pratham team members work directly with schools and communities, children and teachers.) We felt it was possible to work towards the goal of all children reading and doing basic arithmetic. Not only could we support children to learn and thrive but also with the help of local people, create engaging learning environments in the community.\nTo continue to innovate and evolve, we started the multi-year “Hamara Gaon” (Our Village/Our Community) intervention.\nThe three-year goals included ensuring that:\n\nYoung children develop strong foundational skills, become “ready for school” and progress in a way that will not need catch up efforts in future. (Wherever possible, Hamara Gaon programs bring in a layer of Early Childhood Education working in partnership with the local Anganwadi (Early Childhood Care and Development Centres run by the government).\nChildren in Grade 3 and above learn to read fluently and with understanding, gain knowledge of numbers and become confident with basic arithmetic operations and calculations.\nChildren learn how to work in groups with other children to do projects and other activities together.\nLocal people (families, mothers, youth) engage with children to support their learning.\n\nThe overall objective of Hamara Gaon was to understand how in a period of three to five years a village could be enabled in terms of ensuring basic foundations of learning for every child at least for the elementary school age group. We also envisaged Hamara Gaon to be the active laboratory where methods of teaching-learning and materials could be developed, as well as become the locations where impacts on learning could be measured and effectiveness of the approach could be shared more widely with other partners and governments.\nHAMARA GAON PROGRAM IN POST-COVID WORLD\nThe disruptions and discontinuities due to the COVID-19 pandemic led to many changes in the way that we interacted and engaged with the Hamara Gaon communities. Here are some key elements of our renewed efforts:\nYouth Volunteers\nA stronger push for “catch up” is needed to help children recover from the learning losses of the last two years. During the pandemic, we were able to successfully mobilize community volunteers who ran promising TaRL “catch up” learning camps in communities. Thus, along with work with teachers and schools, youth volunteers will continue to play an ongoing role in supporting children’s learning.\nMothers’ Groups\nDuring the lockdown, we engaged directly with families of young children (pre-school age and those who were of Grade 1 and 2 age). We sent them activities to do with their children via phone messages (SMS and WhatsApp). We also connected regularly with families via phone calls for follow up and feedback. We saw mothers participating actively with their children. Young mothers were encouraged to form their own mothers' groups in the neighbourhood and get together regularly to do activities with their children. In the current version of Hamara Gaon, mothers and mother’s groups have emerged as a vital part of young children’s learning journeys.\nIn July 2020, the Government of India launched its New Education Policy (NEP 2020).\\xa0 The document strongly recommends that acquisition of foundational literacy and numeracy in primary grades should have the highest national priority. For us, too, in the next two-three years, it is very important to demonstrate that these national goals are achievable in our local Hamara Gaon communities.\nHamara Gaon today\\xa0\nThe Hamara Gaon program is usually implemented in a cluster of 25 communities (either villages or urban communities. A team of 5-6 Pratham team members are responsible for transforming this community. In 2022-23, the program was operational in 5192 communities and reached ~3,86,000 children."
    }
  },
  {
    "id": "id60",
    "metadata": {
      "category": "EDUCATION",
      "subCategory": "Early Childhood Education",
      "text": "INTRODUCTION\nThe focus of Pratham’s Early Childhood Education program is holistic development of children and their readiness for school in the age group of 3-8 years.\\xa0 This is done with the support of\\xa0 mothers, school teachers and volunteers in the community.\nHolistic development and school readiness include four large developmental domains:\nPhysical Development\nDevelop fine and gross motor skills, along with pre-writing abilities and ensure appropriate growth and health\nSocio-Emotional Development\nLearn to adapt to new settings & people, work in groups, individual, interaction & interpersonal skills\nCognitive Development\nDevelop basic problem-solving abilities, along with knowledge of colours, shape, symbols etc that are essential for pre-math\nLanguage Development\nDevelop basic vocabulary and improve the ability to express ideas confidently, both individually and in groups\n\n\nContext\nEarly Childhood is a period where brain development is at its peak. Fostering appropriate developmental abilities of children at this crucial stage has been closely associated with improved outcomes, such as better preparedness for school, enhanced retention and all round development of the child.\nThere is clearly a need to look at the 3 to 8 year old age group in India very closely.The Annual Status of Education Report (ASER 2018) on ‘Young Children’ shows that across India, 28.8% of children at age 3 do not attend any government or private preschool. This report also shows a wide variation in enrollment patterns across states. While the National Education Policy 2020 has laid out that the appropriate age for a child to enter grade 1 is 6 years of age, a significant number of children in government schools are age 5 or below. The data also indicated that children who enter school before the appropriate age of 6 do comparatively worse than their older counterparts in the same grade.\n\nKey Elements\nSome distinguishing elements of Pratham’s approach towards Early Childhood Education are:\nLocal Resources\nContextual content & low-cost material\nRegular Assessment\nMother Engagement\nThis instructor or teacher is a local community member, who has a strong understanding of the local context, which helps her effectively interact with children and engage with parents.\nThe content is based on the child’s immediate surroundings. Activities are conducted with children in varying setups – big groups, small groups and individually – and are supported with contextualized print and play material such as flash cards, story books, story cards, picture cards, beads, clay and locally available objects of daily use.\nChildren are regularly assessed by instructors through simple activities and observations. Indicators for assessment are such that they are easy to observe, measure and communicate. The findings of these periodic assessments help instructors track children’s progress and are regularly communicated to parents as an engagement tool.\nMothers are also engaged through periodic meetings, creation of mothers’ groups in the community and individual home visits. Mother engagement includes discussions, games and material creation and distribution.\n\nDelivery Models\nPratham’s work in Early Childhood Education began over 25 years ago with community-based preschool centres in Mumbai, which were run by local young women. Over the years, the program has evolved to include multiple delivery models to suit the dynamic contexts and needs of different geographies across India. Today, Pratham’s ECE program is implemented in the following ways:\nDIRECT APPROACH:\nAnganwadi Support: This involves mobilization of community volunteers to provide daily instructional activities to children in anganwadis, form and work with mothers’ groups and conduct community events. Pratham provides training and on-site monitoring support to volunteers.\\xa0Pratham’s anganwadi support model follows a ‘teaching in, reaching out’ approach where efforts are made to engage children both within the institution (i.e. anganwadis) as well as outside it – at home and in the community.\nPratham partners with ICDS and provides support to anganwadi workers across the block.\\xa0Pratham provides content, material, and demonstrates appropriate teaching practices and supports anganwadi workers in carrying out learning activities with children.\nOutside the anganwadi, Pratham engages mothers in the community and encourages them to participate in their child’s learning process. This is done by forming mothers’ groups in every community and facilitating regular meetings where Pratham staff and community volunteers demonstrate learning activities for them to conduct with their children at home and discuss any issues related to their children’s education.\nPratham also conducts school readiness melas in every community before the start of each school year for children about to enter grade 1. This mela encourages a mother and child to come together to participate in the learning focused activities.\nSee school readiness melas in action in Rajasthan and Assam.\nGOVERNMENT PARTNERSHIP APPROACH:\nIn formal government partnerships, Pratham partners with the state/district-level government to strengthen existing government infrastructure and resources for the quality provision of Early Childhood Education, either in Anganwadi centres or in pre-primary classes and early grades within government schools. Pratham and the government jointly work towards the development of the program, including designing curriculum and material, training government personnel and supporting other key elements such as on-site monitoring and mentoring, measurement and assessment and periodic reviews. Pratham views these government partnerships as a key pathway to achieving systemic change.\n\nMeasurement\nPratham has an observation- and activity-based approach to measuring children’s progress under the Early Childhood Education program. Assessment under the program is done in two ways:\nTeacher-Led Assessment\nSample Based Assessment\nPeriodic observation-based assessments by the Anganwadi worker/Pratham instructor/school teacher to help understand how each child is doing and track progress over the course of the year.\nThis information is communicated to parents via a Child Report Card with easy-to-understand grading indicators. Pratham uses this as an effective engagement tool for parents.\nBaseline and endline assessments of randomly sampled children from intervention and control units conducted by external Pratham observers. Oral, written and observed data is collected on a variety of activities conducted individually and in small and large groups.\nUsed to understand the impact of Pratham interventions on preschool children enrolled in Balwadis/Anganwadis as compared to children in the same areas who are not part of Pratham interventions.\nData is collected and can be used for analysis to understand overall status of learning gains through Pratham programs.\nThis instructor or teacher is a local community member, who has a strong understanding of the local context, which helps her effectively interact with children and engage with parents.\nThe content is based on the child’s immediate surroundings. Activities are conducted with children in varying setups – big groups, small groups and individually – and are supported with contextualized print and play material such as flash cards, story books, story cards, picture cards, beads, clay and locally available objects of daily use.\nChildren are regularly assessed by instructors through simple activities and observations. Indicators for assessment are such that they are easy to observe, measure and communicate. The findings of these periodic assessments help instructors track children’s progress and are regularly communicated to parents as an engagement tool.\nMothers are also engaged through periodic meetings, creation of mothers’ groups in the community and individual home visits. Mother engagement includes discussions, games and material creation and distribution.\n\nReach and Scale\nPratham reaches about 492,000 children through its various ECE programs (around 92,000 through direct programs and an estimated 400,000 through government partnerships). Pratham also facilitated the creation of about 37,000 mothers’ groups.\nPratham’s ECE program is currently active, through either the demonstrations or anganwadi support, in Himachal Pradesh, Uttarakhand, Uttar Pradesh, Andhra Pradesh, Telangana, Karnataka, Tamil Nadu, Rajasthan, Maharashtra, West Bengal, Delhi, Gujarat, Bihar and Odisha.\nPratham is in state government partnerships for Early Childhood Education in Punjab, Himachal Pradesh, Andhra Pradesh and Haryana.\n\nContact\nece@pratham.org\n\nDOCUMENTS\nChild Report Card –Click here to read\nEarly Years Research and Evaluation Summary Note –\\xa0Click here to read"
    }
  },
  {
    "id": "id61",
    "metadata": {
      "category": "EDUCATION",
      "subCategory": "Elementary",
      "text": "More than 95% of 6-14 year-old children in India are enrolled in schools. However, ASER and other surveys show that a significant proportion of these children complete primary schooling without acquiring foundational reading and arithmetic skills, and therefore, are unable to cope with subsequent curricular expectations. One of Pratham’s key goals is to enable such children acquire basic reading and arithmetic skills, quickly and sustainably, so that they can meaningfully benefit from further education opportunities.\n\n\nMETHODOLOGY\n\nPratham has developed the CAMaL pedagogy, which stands for Combined Activities for Maximised Learning, to help children “catch up”. CAMaL is a child-centered pedagogy that builds on the Teaching at the Right Level (TaRL) approach, pioneered by Pratham, that uses instructions and activities tailored and aligned to the learning level of the child.\nAt Pratham, we believe that a combination of activities helps children engage and learn. For example, reading aloud, participating in discussions on what they have read or heard, activities with phonetic charts, playing a variety of word games, expressing their own views orally and on paper – are all part of the process of learning to read. We do activities with children in large groups, small groups and individually.\n\nIMPLEMENTATION\n\nPratham’s foundational learning programs for 6-14 years-olds are primarily implemented in two modes:\n\nGovernment partnership programs are implemented in partnerships with relevant state or district governments.\nDirect programs are implemented by Pratham teams, in collaboration with communities, volunteers and local schools.\n\nKey aspects similar across the two modes of implementation:\n\nAt the start of a program, clear, achievable learning goals are articulated so that teams, teachers and other stakeholders know what is to be achieved.\nSimple assessment is used to group children for instruction. Later in the program, similar assessments are used to track children’s progress and for regrouping as children make progress.\nEven though children may be enrolled in Grades 3, 4, or 5, children are grouped by levels rather than by grades. As children make progress, they move into more advanced groups.\nPratham’s method relies on a set of daily activities to maximise learning.\nAppropriate but low-cost teaching-learning materials are developed for the programs; each group has materials to support their activities.\n\nGovernment Partnership Programs:\nModel: In our government partnership programs, teachers trained in Pratham’s CAMaL methodology conduct teaching-learning activities in schools. As mentioned above, children are grouped by their learning levels, using the TaRL approach, and targeted reading and arithmetic activities are conducted for 2-3 hours a day.\n\n \nThe teachers are trained, mentored and supported by a cadre of Key Resource Persons (KRPs), typically comprising block and cluster level officials as well as Pratham staff. The KRPs, who we consider as “Leaders of Practice”, are a critical pillar of Pratham’s government partnership programs. Pratham staff trains the KRPs and supports them through the practice classes they are required to run before they train teachers. The practice classes, based on the learning by doing philosophy, enable the KRPs to see first-hand the efficacy and simplicity of the CAMaL pedagogy and equip them to subsequently support and guide the teachers. In addition to mentoring and support, periodic data-based reviews are conducted at different levels of the education system to help assess progress and identify improvement strategies.\n\nLearning improvement seen in 2022-23 Pratham-Government of Andhra Pradesh Partnership program for Grades 3 to 5\n\n \nPerformance in Language: Grades 3-5\n\nChildren who could read at least a simple paragraph (Grade 1 level text) increased by 26 percent points, from 38% at baseline to 64% at endline\n\n\nIn Grade 3 30-percentage, Grade 4 26-percentage, Grade 5 22-percentage point improvement in reading at least a paragraph level text\nIn each grade, there has been a high reduction in the percentage of children who could not even recognise letters (i.e. beginner level)\n\nPratham-Government partnerships across India (2022-2023)\nIn 2022-23, Pratham had elementary years (Grade 1-8) government partnerships in nine states and Union Territories and reached over 2.7 million children\n\n \n\n\nDirect Programs:\n\nIn 2022-23, for elementary years, Pratham’s direct programs spanned across 23 states and Union Territories and reached more than 574,000 children. For more details about our direct elementary programs, refer to Hamara Gaon.\nTo have a GUIDED TOUR THROUGH PRATHAM ELEMENTARY PROGRAM click here"
    }
  },
  {
    "id": "id62",
    "metadata": {
      "category": "EDUCATION",
      "subCategory": "Second Chance",
      "text": "India has achieved almost universal enrollment at primary schooling, however, the trend does not sustain as children graduate to secondary grades and upwards. Over the last decade or so, girls have dropped out of school disproportionately due to factors like early marriage, chores at home and cost of education [National Family Health Survey-5 (2019-21) data].\nPratham’s experience indicates that once a learner has dropped out of school, it is near impossible for them to find their way back. While India has open schooling opportunities, there is lack of awareness, accessibility, adequate motivation and support for a student to use open schooling as a way to continue their education.\nFewer people progressing for higher studies, low quality secondary education, an ever-increasing demand of a skilled labour force reinforces the need for an effective intervention in the secondary education space. A secondary school certificate is a prerequisite for entry into higher education, skill apprenticeship and for promotion in jobs. Pratham believes that by making education accessible and closer to home, it is possible to overcome logistical and social challenges and begin to bridge the gender gap in learning and education.\nUnderstanding the importance of secondary education, especially Grade 10, Pratham has deployed a focused intervention, the Second Chance program, to enable young girls and women to complete their secondary schooling and forge strong pathways for the future.\n\nApproach\n\nPratham's Second Chance program focuses on providing school dropouts, especially young girls and women, another chance at education. Second Chance aims to support those who could not complete their secondary education. The program focuses on completion of Grade 10. The academic certificate that they receive opens the door for further opportunities for lifelong learning and growth. The Second Chance program uses innovative teaching methods, to provide accessible learning opportunities very close to where the students live.\n\nREACH & SCALE\n\nOver the years, Pratham has reached more than 40,000 learners through the Second Chance program.\n\nCurrently, the Second Chance program is operational in Andhra Pradesh, Bihar, Chhattisgarh, Gujarat, Maharashtra, Madhya Pradesh, Odisha, Rajasthan, Telangana, Uttar Pradesh, Tamil Nadu and Karnataka.\n\n\nJilanba\n \nOnce a school dropout, this 19-year-old from Gujarat now aspires to become a police officerread more\n\n\nSummaia\n \nA school dropout and a mother of two children resumed her education after a gap of 20 yearsread more\n\n\nTameshwari\n \nSecond Chance program enables homemaker from Chhattisgarh to become financially independentread more\n\nDELIVERY MODELS\n\nThe Second Chance program prepares and supports students to take the Grade 10 – Secondary Board/Open School examinations. The program runs in two phases. The first phase is called the Foundation Course (FC) which lasts for 3-4 months and focuses on basic foundational concepts of subjects like English, Mathematics, Language (state-specific), Science and Home Science. Assessment in the form of a pre-test at the onset of FC and post-test at the end of FC are conducted to track the learning levels of students and their growth during the course. During this phase, life skills-focused activities are also conducted with the learners, concentrating on enhancement of communication, decision-making and critical thinking skills.\nAfter the Foundation Course, students move to the Main Course which focuses on helping learners prepare for the Board-mandated curriculum. The progress during the Main Course is tracked through internal assessments. Interactive methods such as activity-based learning, group work and an emphasis on self-learning are the highlights of the course. The Main Course formally ends with the students appearing for the Board Examination.\nAdditionally, the program delivers non-academic modules focused on providing learners exposure to available opportunities after Grade 10."
    }
  },
  {
    "id": "id63",
    "metadata": {
      "category": "EDUCATION",
      "subCategory": "Digital Initiatives",
      "text": "INTRODUCTION\nThe Hybrid learning program involves getting children in the age group 10-14 in a village to form their own groups of 5-6 each, thus enabling them to co-create a learning space within their community. Digital devices and content placed directly in the hands of children providing them with opportunities and choices to learn on their own. Community based children’s groups engage in choice-based learning and are guided by the coaches and youth members in the communities. The communities are organized to facilitate and support the learning activities and assessments.\nThe program aims to create an open learning mechanism enabling children and youth to prepare for school, work, and life. The program has been designed on the premise that children can be motivated to learn on their own. Children learn on tablets and do projects or conduct activities (e.g. role plays, playing games)\\xa0and then present what they have learned either in front of a live audience of parents or on a video.\nOur internal assessments (an RCT conducted in Dausa, Rajasthan) indicate that children in treatment groups perform about 12 percentage points better than the control groups in school curricular subjects, although they are not taught and there is no age-grade curriculum mapped to textbooks created. There are three factors that likely affect the outcome:\nGroup Learning\nSimplified and Interactive Content\nA general increase in motivation to learn which counters the negative response to the boredom of the classroom. (over the last two years the average monthly use of tablets by groups is 13 days/month for about an hour every day although there is no “class” held and no one tells them to sit and study.)\n\n\nPraDigi – ‘Pratham Digital’\nhttps://www.youtube.com/watch?v=-BQegwLRvls&t=4s\n\n\nApproach\nPratham believes that it takes a village and technology to educate a child. Therefore, Pratham has identified three pillars for the implementation of the H Learning program – Social Structure, Digital Infrastructure and Teaching Learning Methodology.\nsocial structure\nPratham works with the village/urban community to create an environment of learning for children. This is done by interacting with different stakeholders of the community, raising awareness on the education scenario in their community and creating ownership amongst them for the learning interventions.\nDigital Infrastructure\nThe technology aspect of the project involves providing the community access to different digital devices to enhance creation of open learning spaces. This is implemented to motivate the volunteers to facilitate the children’s groups while ensuring the continuation of their own education and learning.\nLearning Content\nPratham strives to make content engaging and interesting for learners. It works across three domains of learning – preparation for school, work and life. With the focus on creating contextualized content, the program curatesvideos and games into interesting packages – “courses”. Making learning a choice- driven process. Task based games are being introduced to enable computational thinking among learners.\nBuilding on the know-how, success and reach of our education programs, the digital content endeavours to be an additional input in the overall development of children. Additionally, Pratham collaborates with numerous NGO Partners and platforms, to curate, develop and co-create learning resources for the non-traditional curriculum.\n\n\nContext\nPratham started its digital intervention with the Hybrid learning program in the year 2015. Today, the H-learning program is a community driven, digitally aided intervention running in approximately 1000 communities of Maharashtra, Rajasthan and Uttar Pradesh reaching out to over 60,000 students with 6,000 tablets. In 2019, the program has been initiated in urban communities of Pune, Bangalore, Delhi and Mumbai.\nSubsequently, the digital resources and tablets were made available in Pratham’s foundational programs, Vocational Programs and in the Early Childhood Education programs on an experimental basis. Today, digital hardware and software is available across 21 states reaching 300,000 learners through 18,000 tablets across India. These resources created for different age groups are available on the Pratham Open School YouTube Channel and as learning applications on the Google Playstore.The support of donors and partners has not only led to the expansion of Pratham’s digital programs but also enabled the formation of core content groups within Pratham, producing over 2500 videos and 300 learning games across 11 regional languages.\nThe 1000 communities of the Hybrid Learning Program continue to be ‘demonstration sites’ where new ideas are implemented, and new resources are experimented with. The program has evolved to enable the learner to make choices from an array of ‘courses’ available across domains and areas of interests. It has also empowered the community by engaging stakeholders and creating a cadre of village level facilitators or ‘coaches’ to support the learning ecosystem in the community.\n\n\nMeasurement\nPratham in its digital intervention measures the involvement and motivation of students through their interaction with the device and their engagement with the content resources. This helps us understand students’ choice, viewing behaviour and interests.\n\n\nContact\ndigital@pratham.org\n\n\nDOCUMENTS"
    }
  },
  {
    "id": "id64",
    "metadata": {
      "category": "EDUCATION",
      "subCategory": "Vocational Training",
      "text": "Pratham launched its Vocational Skilling program in 2005. The objective was to train youth (18‐25 years) from economically disadvantaged backgrounds and provide them with employable skills, coupled with access to employment and entrepreneurship opportunities. Today, Pratham’s Skilling programs are spread across the country to enable youth to access entry-level jobs in 10 major vocations. Pratham’s affiliations include the National Skill Development Corporation (NSDC) and multiple Sector Skill Councils.\nIn 2020, Pratham re-designed its training models to incorporate digital resources and launched the Hybrid Skilling program, with the primary focus of helping youth find employment in the post-pandemic world.\n\nCONTEXT\n\nIndia has one of the youngest and largest workforce in the world, with 250 million youth expected to enter the working population over the next 10 years. However, less than 5% of India’s workforce is formally skilled and over 80% of the labour force is engaged in the informal economy. There is a significant gap between the aspirations and abilities of youth. Training youth in vocational courses and entrepreneurship which are aligned with industry demands will help to ensure that the enormous gap between youth aspirations and abilities begins to close.\n\nREACH & SCALE\n\nPratham runs more than 140 centres across 18 states and 1 Union Territory in India with a placement rate of over 85 percent.\nOver the past 10 years, Pratham’s Vocational Training programs have helped more than 200,000 youth across the country access industry-specific training and placement opportunities, through a network of over 2,000 employers. In 2022-23, more than 30,000 youth were trained."
    }
  },
  {
    "id": "id65",
    "metadata": {
      "category": "EDUCATION",
      "subCategory": "Pratham Council for Vulnerable Children",
      "text": "The Pratham Council for Vulnerable Children (PCVC) is the child protection vertical of Pratham with the vision of ‘Every Child's Rights Protected, Every Child in School and Learning Well.’\nStarted in 2001, PCVC’s focus has evolved from rescue and rehabilitation of child labourers and children in difficult situations to adopting a rights-based approach towards protection and safeguarding the rights of children.\n\n\nCONTEXT\n\nPCVC started as an outreach program with extensive intervention work in the urban communities of Mumbai consisting of poor migrant families.\nWe identified thousands of working children between 6 and 18 years of age, engaged in industries like bag-making, shoe-making, cap-making, zari, gold polishing etc. Most of these children were migrants primarily belonging to Bihar, Uttar Pradesh and Rajasthan.\nThe outreach’s major intervention was to rescue children in coordination with the police and the Labour Department and persuading employers not to employ children for work.\nExtensive work was then carried out in both source states and destination states of child labourers to mitigate child labour and help repatriated children receive available compensation and rehabilitation facilities.\n\nOver the years, PCVC strengthened its interventions, reaching not only to child labourers but also children on move (unsafe migration of children, runaway children, street children), children with disability, children affected by natural or man-made calamities, children in institutions, children suffering from substance abuse, children in conflict with law, child survivors of sexual abuse and children belonging to the mostmarginalised communities.\nThrough its work, PCVC strives to reduce the vulnerabilities so as to create a safety net for children by strengthening the child protection mechanisms through partnerships with government and non-government organisations."
    }
  },
  {
    "id": "id66",
    "metadata": {
      "category": "EDUCATION",
      "subCategory": "Pratham Council for Vulnerable Children",
      "text": "The Pratham Council for Vulnerable Children (PCVC) is the child protection vertical of Pratham with the vision of ‘Every Child's Rights Protected, Every Child in School and Learning Well.’\nStarted in 2001, PCVC’s focus has evolved from rescue and rehabilitation of child labourers and children in difficult situations to adopting a rights-based approach towards protection and safeguarding the rights of children.\n\n\nCONTEXT\n\nPCVC started as an outreach program with extensive intervention work in the urban communities of Mumbai consisting of poor migrant families.\nWe identified thousands of working children between 6 and 18 years of age, engaged in industries like bag-making, shoe-making, cap-making, zari, gold polishing etc. Most of these children were migrants primarily belonging to Bihar, Uttar Pradesh and Rajasthan.\nThe outreach’s major intervention was to rescue children in coordination with the police and the Labour Department and persuading employers not to employ children for work.\nExtensive work was then carried out in both source states and destination states of child labourers to mitigate child labour and help repatriated children receive available compensation and rehabilitation facilities.\n\nOver the years, PCVC strengthened its interventions, reaching not only to child labourers but also children on move (unsafe migration of children, runaway children, street children), children with disability, children affected by natural or man-made calamities, children in institutions, children suffering from substance abuse, children in conflict with law, child survivors of sexual abuse and children belonging to the mostmarginalised communities.\nThrough its work, PCVC strives to reduce the vulnerabilities so as to create a safety net for children by strengthening the child protection mechanisms through partnerships with government and non-government organisations."
    }
  },
  {
    "id": "id67",
    "metadata": {
      "category": "EDUCATION",
      "subCategory": "Annual Status of Education Report",
      "text": "ASER Centre is Pratham’s autonomous research and assessment unit. The centre promotes a culture of evidence-based decision making and seeks to develop and use simple yet rigorous methods to generate evidence on scale on the outcomes of social sector programs, especially education. It also aims to strengthen the link between evidence and action by building the capacity of individuals and institutions to design, conduct, understand and communicate the results of assessments that focus on key outcome indicators.\n            CONTEXT\n            The word “aser” (pronounced uh-sir) means “impact” in Hindi and in many Indian languages. If development programs are to lead to desired outcomes, their impact on the ground should be regularly assessed. Large sums of public money are channelled into social sector programs. Information on how these investments translate into outcomes on the ground is a major indicator to evaluate their effectiveness.\n            Currently, independent, timely data on outcomes are not available, especially at the district level. In addition, outside of urban India, there is an enormous shortage of people able to design, implement, and understand the nuts and bolts of assessment. ASER Centre was established to fill these critical gaps."
    }
  },
  {
    "id": "id67",
    "metadata": {
      "category": "EDUCATION",
      "subCategory": "Annual Status of Education Report",
      "text": "ASER Centre is Pratham’s autonomous research and assessment unit. The centre promotes a culture of evidence-based decision making and seeks to develop and use simple yet rigorous methods to generate evidence on scale on the outcomes of social sector programs, especially education. It also aims to strengthen the link between evidence and action by building the capacity of individuals and institutions to design, conduct, understand and communicate the results of assessments that focus on key outcome indicators.\n            CONTEXT\n            The word “aser” (pronounced uh-sir) means “impact” in Hindi and in many Indian languages. If development programs are to lead to desired outcomes, their impact on the ground should be regularly assessed. Large sums of public money are channelled into social sector programs. Information on how these investments translate into outcomes on the ground is a major indicator to evaluate their effectiveness.\n            Currently, independent, timely data on outcomes are not available, especially at the district level. In addition, outside of urban India, there is an enormous shortage of people able to design, implement, and understand the nuts and bolts of assessment. ASER Centre was established to fill these critical gaps."
    }
  },
  {
    "id": "id68",
    "metadata": {
      "category": "Campaigns",
      "subCategory": "IAmPratham",
      "text": "Pratham reaches over 6 million children and youth annually. Behind these figures, there exists a dedicated team of dedicated heroes – our foot soldiers. These individuals are driven by an unwavering commitment to Pratham's cause and mission. Our campaign #IAmPratham celebrates these heroes and showcases their stories, challenges, and their aspirations. As we celebrate Pratham's journey and work, let us applaud these heroes who make it all happen.\n\nThese Pratham heroes, often working behind the scenes, are the true architects of Pratham's success story. Their commitment extends beyond the boundaries of conventional challenges, navigating through the complex terrain of socio-economic disparities, educational inequalities, and geographic obstacles. In the heart of communities, urban slums, and rural villages, they stand as beacons of change, working tirelessly to ensure that learning doesn't stop. Through tailored interventions, innovative teaching methodologies, and community engagement, they form a cohesive network, each playing a pivotal part in ensuring Pratham's endeavours are reaching the last mile. While we showcase only a few of the stories, there are many others who are making a difference every day of their life.\n\nSupport our campaign #IAmPratham.\nAmplify their voices. Share their stories. \n\nFollow and support\n#IAmPratham"
    }
  },
  {
    "id": "id69",
    "metadata": {
      "category": "Campaigns",
      "subCategory": "Daan utsav",
      "text": "Daan Utsav 2023\r\n\n\nDaan Utsav, celebrated annually from October 2 to October 8, is India’s biggest festival of giving.\nOur campaign #BeAnInfluencer for Change aims at redefining the concept of an influencer – anyone who influences the behaviour of others – and emphasizing the power of individuals to inspire positive change.\nChange, whether big or small, can happen anywhere, and influencers come from all walks of life. Through stories of resilience and transformation, we want to celebrate people who have broken barriers, brought change, and emerged as role models. They are the true influencers.\nThe campaign #BeAnInfluencer for Change is a call to embrace the spirit of giving and use your influence to make a difference. By sharing inspiring stories, we aspire to make this Daan Utsav truly impactful, bringing together all segments of society.\nThrough Pratham’s programs — Early Childhood Education, Vocational Training, and Second Chance — here are six stories of extraordinary courage and commitment. These individuals have overcome familial, societal, and economic challenges to rebuild their lives, becoming influencers and role models with a helping hand from Pratham.\nYou too can become an influencer. How?\nSupport them. Amplify their voices. Share their stories. \n\n\n#BeAnInfluencer for Change\n\n\n\nJyoti\n \nStarted as a Pratham Volunteer, she is now a nursing assistantread more\n\n\nPallavi\n \nHer story is a testament to the life-changing potential of educationread more\n\n\nAnju\n \nMother, tutor and a community leader; she wears many hatsread more\n\n\nSarojani\n \nShe fought gender bias to work in the automobile sectorread more\n\n\nSiddhi\n \nOnce a school dropout, Siddhi is now a teaching assistant with Prathamread more\n\n\nRenu\n \nA resilient mother who is ever-ready to learn and grow along with her childrenread more"
    }
  },
  {
    "id": "id70",
    "metadata": {
      "category": "Campaigns",
      "subCategory": "CAMaL Ka Camp",
      "text": "What is CAMaL Ka Camp?\nA Summer Catch-Up Camp for Children\nAnnual Status of Education Report (ASER) 2022 data shows that only 42.8% of Grade V children can read text at Grade II level. This figure was 50.4% in 2018.\n\nSchool enrollment of children in the 6-14 age group has progressively increased over the years. It reached 96% in 2010 and remained that way till the pandemic. While the problem of “every child in school” has been largely solved, the goal of “every child learning well” is still far from being achieved.\n\nEven before the COVID-19 pandemic, ASER data showed that children's ability to read or do basic arithmetic needed substantial strengthening in India. Moreover, the pandemic exacerbated this issue, as prolonged school closures and economic disruptions in families led to major learning gaps among children (ASER 2022 data).\nThe summer of 2023 presented an invaluable opportunity to address the issue of learning gaps and help children before the next school year began. CAMaL ka Camp 2023 (CAMaL: Combined Activities for Maximized Learning) focussed on students in Grade V transitioning to Grade VI in the academic year 2023-24, as well as students in Grades IV and VI.\n\nDuring the six-week camp, children were engaged in various learning activities to enable them to participate and communicate effectively.\n\nWhat did we do?\nIn the summer of 2023 (May-June), Pratham facilitated catch-up camps for children transitioning from primary to the middle school through youth volunteers and government support. The goal was that all children who participated in the six-week camp would be able to read fluently with understanding and that they should be able to express their thoughts orally and in writing by the end of the camp.\nImplemented across the states of Bihar, Madhya Pradesh, and Uttar Pradesh, the summer camps witnessed overwhelming response, thanks to the concerted efforts of over 300,000 dedicated volunteers, predominantly youth aged 16 to 20, studying in Grade XI-XII.\nLearning was made engaging through various activities. A warm-up involved simple learning games. Storytelling and discussions followed, leading to writing activities. Focus later shifted to letters and words with games like Bara-khadi. Each child created a comprehensive dictionary with words, meanings, sentences, and pictures. Math word problems concluded the class.\n\nCampaign Ran For 6 Weeks\n\nWeek 1\nWarm-up activities with children and a baseline assessment to evaluate the current learning levels.\nWeek 2\nFollowed by four weeks of instructional activities to teach and track children's progress.\nWeek 3\nFinal week showcased the results of\ntheir progress\n\nReached 3.48 million children (Grades IV-V-VI)\nImplemented Across\nBihar, Madhya Pradesh and Uttar Pradesh\n\n165\ndistricts of Bihar, Madhya Pradesh, and Uttar Pradesh\n\n \n\n1,600\nblocks\n\n \n\n141,000\ncommunities and villages covered\n\nHighlights of 2023 Summer Camp\n\nGovernment Collaboration\nThe formal support from the Education Departments of the Governments of Madhya Pradesh and Bihar, as well as the continuous support received at the district and sub-district levels in Uttar Pradesh, played a pivotal role in ensuring the smooth execution of the summer camps.\nTraining and Technology\nEvery volunteer underwent short yet comprehensive training, equipped with a detailed manual outlining all the activities to be conducted, including resources such as para and story cards and QR codes to access short activity videos. Additionally, they were provided with Hindi language tools and data collection formats. To streamline the process, we employed a user-friendly weblink for volunteer registration, profile updates, and assessment data submission.\nMonitoring and Evaluation\nTo maintain quality and accountability, our dedicated teams from Pratham and government personnel conducted regular on-site visits and telephonic calls to assess progress and verify assessment data submitted by volunteers. This meticulous oversight ensured the credibility and reliability of our outcomes.\n\nOutcomes and Impact\n\nThe results have been nothing short of extraordinary. Each of the three states witnessed at least a 24-percentage point improvement in children's ability to read a Grade II level text after only four weeks of instructional activities. The impact has been far-reaching, sparking the need to build from here and ensure a brighter future for these young children."
    }
  }
]